[{"_id": 1, "level": 0, "title": "Contar fantasía sin realizar con todo detalle", "description": "Contar fantasía sin realizar con todo detalle", "cellId": "fantasia", "oka": false, "nitems": 0},
{"_id": 10, "level": 0, "title": "Masaje / chupar los pies", "descripion": "Masaje / chupar los pies", "cellId": "pies", "oka": false, "nitems": 0},
{"_id": 32, "level": 2, "title": "Enseñar al otro cómo te gustaría que te tocara", "description": "Enseñar al otro cómo te gustaría que te tocara", "cellId": "mostrartocamiento", "oka": false, "nitems": 0},
{"_id": 35, "level": 2, "title": "Chuparle lo que quieras al otro (incluidas zonas erógenas)", "description": "Chuparle lo que quieras al otro (incluidas zonas erógenas)", "cellId": "chupar", "oka": false, "nitems": 0},
{"_id": 36, "level": 2, "title": "Hacer recorrido de rodilla a rodilla deteniéndose en el centro", "description": "Hacer recorrido de rodilla a rodilla deteniéndose en el centro", "cellId": "rodilla", "oka": false, "nitems": 0},
{"_id": 41, "level": 3, "title": "Bajar desde el cuello hasta el sexo", "description": "Bajar desde el cuello hasta el sexo", "cellId": "cuellosexo", "oka": false, "nitems": 0},
{"_id": 44, "level": 3, "title": "Tapar los ojos y besar en tres zonas distintas", "description": "Tapar los ojos y besar en tres zonas distintas", "cellId": "taparojos", "oka": false, "nitems": 0},
{"_id": 51, "level": 3, "title": "Masturbación", "description": "Masturbación", "cellId": "masturbacion3", "oka": false, "nitems": 0},
{"_id": 53, "level": 3, "title": "Cubana", "description": "Cubana", "cellId": "cubana", "oka": false, "nitems": 0},
{"_id": 54, "level": 3, "title": "Echar sirope en la zona erógena y limpiarlo", "description": "Echar sirope en la zona erógena y limpiarlo", "cellId": "sirope", "oka": false, "nitems": 0},
{"_id": 55, "level": 3, "title": "Chupar sin manos", "description": "Chupar sin manos", "cellId": "chupar", "oka": false, "nitems": 0},
{"_id": 56, "level": 4, "title": "Misionero", "description": "Postura clásica y universal, pero no por eso aburrida", "cellId": "misionero", "oka": false, "nitems": 0},
{"_id": 57, "level": 4, "title": "El furor salvaje", "description": "También conocida como \"perrito\", esta posición es apasionada y salvaje. Ambos en cuatro patas", "cellId": "furor_salvaje", "oka": false, "nitems": 0},
{"_id": 58, "level": 4, "title": "Grabarse en vídeo (penetración a elegir) y verse", "description": "Seleccionar una posición a la elección de la pareja y grabarse en vídeo durante unos minutos de penetración.", "cellId": "grabacion", "oka": false, "nitems": 0},
{"_id": 59, "level": 4, "title": "Variante de la fusión", "description": "Si el hombre se relaja y apoya todo su cuerpo y la mujer se incorpora levemente, la fusión adquiere una variante donde la penetración es más profunda. El ritmo lo sigue llevando ella y el movimiento que sale con más facilidad es el arriba-abajo que la mujer debe realizar sobre su compañero. Las manos de ella pueden tocar el pecho de él o tomar su pene como si lo masturbara para aumentar el placer de ambos", "cellId": "variante_fusion", "oka": false, "nitems": 0},
{"_id": 60, "level": 4, "title": "Delante del espejo", "description": "Ambos de pie, el puesto detrás de ella delante de un espejo (por ejemplo en el baño). Ella se inclina ligeramente hacía adelante para que el la penetre. A la vez, él puede tocar el clítoris o los pezones de ella proporcionando una mayor estimulación.", "cellId": "espejo", "oka": false, "nitems": 0},
{"_id": 62, "level": 4, "title": "El abrazo total", "description": "La pareja está de pie, desnuda y enfrentada. Ella trepa a su compañero por los hombros y abraza su cuerpo con las piernas. El toma a la mujer de los glúteos y la atrae a su cuerpo para penetrarla. El abrazo total es parte de un sexo pasional y creativo, donde el contacto corporal es muy completo. El ritmo del coito puede ser de dos maneras: de arriba hacia abajo o de atrás para adelante, dependiendo de la intensidad de placer que ambos experimenten con cada opción.", "cellId": "abrazo_total", "oka": false, "nitems": 0},
{"_id": 63, "level": 4, "title": "La somnolienta", "description": "La mujer se tiende de costado y el hombre se ubica en su espalda para penetrarla. Ella estira una pierna hacia atrás y la enrosca en la cintura de él. Ideal para hombres dotados y mujeres flexibles, \"la somnolienta\" cumple varios anhelos de las mentes fantasiosas: en primer lugar, que ella esté de espaldas a él y al mismo tiempo acceda a su rostro y cuello. Además, que él tenga cómodo acceso al clítoris y los pechos de su compañera. La apertura de la pierna posterior de ella para recibir al pene y el abrazo de esa misma pierna alrededor del compañero es quizás lo más sexy de esta postura. Anímate!", "cellId": "somnolienta", "oka": false, "nitems": 0},
{"_id": 64, "level": 4, "title": "El sometido", "description": "El hombre se acuesta cómodamente entregando su placer a la voluntad de su compañera. Aprovechar este juego de sometimiento masculino puede ser un estimulante total para ambos: el encuentro puede empezar con caricias y besos de ella a él, que permanece siempre en la misma posición, para terminar en la penetración profunda que permite la posición donde ella se coloca de espaldas y controla los movimientos ayudándose de los brazos. Muy erótico para el hombre resulta que ella asome su rostro por sobre su hombro. Además, el hombre tiene un fácil acceso al ano y los glúteos de su compañera quien puede disminuir la velocidad de los movimientos para disfrutar del estímulo anal o de que su pareja toque sus pechos.", "cellId": "sometido", "oka": false, "nitems": 0},
{"_id": 65, "level": 4, "title": "La doma", "description": "El hombre cómodamente sentado recibe a su compañera que se encaja a su cuerpo sentándose también sobre la erección de él. La mujer puede hacerse desear tomando el pene con la mano y posándolo sobre su vagina, haciendo movimientos suaves sobre ella pero sin introducirlo. El hombre puede imponer su voluntad presionando a la mujer hacia su miembro lentamente mirándola a los ojos. La pasión del abrazo, los juegos de lengua y las espaldas de ambos al alcance de la mano para causar escalofríos en el otro son algunas de sus bondades. La doma puede ser un camino hacia un orgasmo intenso e inolvidable.", "cellId": "doma", "oka": false, "nitems": 0},
{"_id": 66, "level": 4, "title": "La libélula", "description": "Ambos tendidos de costado, en un lugar cómodo y flexible, como la cama. Ella de espaldas a él, los cuerpos amoldados... En un alarde de destreza la mujer pasa su pierna externa flexionada abriendo la puerta al placer: el hombre la penetra haciendo palanca con la pierna de ella que se apoya en la cadera de él. Los secretos que el hombre puede propiciarle a su compañera por la cercanía de su oreja son el condimento perfecto para alcanzar el máximo de placer. La penetración llega hasta la mitad del camino por lo que el goce viene de la mano del deseo de que se haga profunda y estalle en el orgasmo más excitante…", "cellId": "libelula", "oka": false, "nitems": 0},
{"_id": 67, "level": 4, "title": "Alineación perfecta", "description": "La mujer se tumba sobre el hombre con las piernas abiertas para facilitar la penetración. Una vez el pene está bien asentado, ella debe apretar las piernas para que los cuerpos de la pareja se superpongan en un alineación perfecta. La mujer puede entonces empezar la estimulación frotando su cuerpo lateralmente y horizontalmente contra el de su pareja", "cellId": "alineacion", "oka": false, "nitems": 0},
{"_id": 68, "level": 4, "title": "Deleite", "description": "Ella se arrima al borde de la cama o de una silla. El se arrodilla para dejar su pene a la misma altura que la vagina de ella, que se abre de piernas para recibir el sexo de su compañero y echar su cuerpo para atrás en una sutil relajación. Al mismo tiempo, el cuerpo de él es envuelto por las piernas de ella mientras se ocupa de marcar el ritmo de la penetración.", "cellId": "deleite", "oka": false, "nitems": 0},
{"_id": 70, "level": 4, "title": "Coger una escena al azar de una película porno e imitarla", "description": "Reproducir una película pornográfica y seleccionar un punto al azar de la misma. La pareja debe imitar las posturas y gestos de la escena de la película durante unos minutos.", "cellId": "porno", "oka": false, "nitems": 0},
{"_id": 71, "level": 4, "title": "Peticiones a este nivel", "description": "Peticiones a este nivel", "cellId": "peticion", "oka": false, "nitems": 0},
{"_id": 72, "level": 4, "title": "Peticiones a este nivel", "description": "Peticiones a este nivel", "cellId": "peticion", "oka": false, "nitems": 0},
{"_id": 73, "level": 4, "title": "La hamaca", "description": "El hombre está sentado (preferentemente en una superficie dura, no la cama), con las piernas flexionadas y se toma la parte posterior de sus rodillas. De esta manera, recibe a la mujer que se hace penetrar acomodándose en el espacio que queda entre las piernas de él y su tronco. Él presiona con las rodillas el cuerpo de su compañera, la atrae hacia el suyo provocando el vaivén de ambos", "cellId": "hamaca", "oka": false, "nitems": 0},
{"_id": 74, "level": 4, "title": "Variante del misionero", "description": "Esta postura clásica también se realiza con la mujer en la posición dominante, lo que resulta muy excitante para muchos ya que modifica sustancialmente lo tradicional en la \"Cara a cara\" que es el hombre sobre la mujer. De esta forma, ella puede frotar su clítoris en el vientre de su compañero con más facilidad y según su antojo. Es ideal para las mujeres a las que les cuesta llegar al orgasmo y necesitan una estimulación muy directa del clítoris y los labios vaginales. Además, el hombre puede tocar impunemente los glúteos de su compañera meter sus dedos en el ano de ella y atraerla hacia su cuerpo con fuerza tomándola de las nalgas.", "cellId": "variante_cara", "oka": false, "nitems": 0},
{"_id": 75, "level": 4, "title": "Penetración profunda", "description": "Esta es una posición de penetración total, de allí su nombre. Con las piernas elevadas y abiertas, ella aguarda a que su compañero introduzca el pene en su vagina para calzar sus piernas en los hombros de él, que apoyará sus manos para regular el movimiento. A muchas mujeres puede parecerles complicada, incómoda o dolorosa la visualización de esta postura pero vale la pena probarla porque ofrece la penetración absoluta y un contacto genital único: los testículos se posan suavemente entre los glúteos y el clítoris se encuentra presionado por la abertura de las piernas. La dificultad para besarse y la distancia de los rostros pueden ser ampliamente excitantes para ambos.", "cellId": "profunda", "oka": false, "nitems": 0},
{"_id": 76, "level": 4, "title": "El trapecio", "description": "El hombre se sienta con las piernas abiertas y su compañera (ya penetrada) arriba de él. Tomándola de las muñecas, ella se va relajando hacia atrás hasta caer por completo: debe estar súper relajada y entregada a la fuerza de su compañero que la atrae a su cuerpo con sus brazos provocando la embestida necesaria para el coito. Es una postura complicada ya que requiere la liviandad de la mujer, bastante equilibrio de ambos y la fuerza y habilidad del hombre. Ideal para cambiar la rutina y probar nuevas emociones…", "cellId": "trapecio", "oka": false, "nitems": 0},
{"_id": 77, "level": 4, "title": "El espejo de placer", "description": "Ella se acuesta de espaldas, boca arriba. Levanta sus piernas y deja que él las sostenga arrodillado al final de su cuerpo y apoyando el otro brazo en el piso. El hombre penetra, domina y posee el control. La postura permite variar el sentido de la penetración y la apertura de las piernas. Los rostros no pueden acercarse y las manos poco pueden hacer en esta posición, lo cual genera una ansiedad sumamente excitante: ambos cuerpos corren juntos la carrera para llegar al orgasmo y reflejan en el otro los más variados gestos de placer y lujuria.", "cellId": "espejo_del_placer", "oka": false, "nitems": 0},
{"_id": 78, "level": 4, "title": "El tornillo", "description": "Nada más recomendable para una mujer con dificultades para llegar al orgasmo que las posturas que presionan el clítoris mientras la vagina es penetrada. En \"El tornillo\" esto se cumple a rajatabla. Ella se acuesta en el borde de la cama y tiende sus piernas flexionadas a un costado de su cuerpo (cada mujer sabrá cuál cuál de los dos lados le resulta más confortable). Esto permite mantener el clítoris atrapado entre sus mejores aliados para llegar al preciado orgasmo: los labios vaginales. La mujer puede contraer y relajar toda la zona, mientras él la penetra arrodillado frente a ella y tocando sus pechos. Un manjar.", "cellId": "tornillo", "oka": false, "nitems": 0},
{"_id": 79, "level": 4, "title": "La butaca", "description": "Recostado sobre una almohada o almohadón confortable, el hombre se sienta con las piernas flexionadas y un poco abiertas. Esta posición permite la postura que consiste en que ella se siente cómodamente en el espacio que él forma con su cuerpo. Con la ayuda de sus manos, el hombre acomoda a su compañera en su erección, controlando ambos el ritmo y la intensidad de la penetración. Las piernas de ella se apoyan suavemente en los hombros del hombre, quien tiene su cabeza atrapada y envuelta en los muslos de su compañera. El hombre puede tocar el clítoris de ella al tiempo que la sostiene de la cintura con fuerza. La dificultad que reside en acercar los rostros y lo osado de la propuesta, convierten a \"La butaca\" en una postura diferente y extremadamente sensual.", "cellId": "butaca", "oka": false, "nitems": 0},
{"_id": 80, "level": 4, "title": "La sorpresa", "description": "Esta postura es ideal para los amantes del sexo más salvaje y primitivo. El hombre, de pie, toma a la mujer por detrás y la penetra tomándola de la cintura. Ella, relaja todo su cuerpo conforme la gravedad hasta apoyar sus manos en el piso. El hombre \"sorprende\" a la mujer por detrás y marca la cadencia del coito. Para ella, el placer se concentra en el ángulo de abertura de la vagina que, al ser limitado, provoca una sensación de estrechez muy plajustifya para muchas mujeres. Para él, la sensación más poderosa se expande desde el glande, que entra y sale de la abertura vaginal a su antojo y acaricia el clítoris en las salidas más audaces. Además, el campo visual del hombre abarca el ano, los glúteos y la espalda, zonas altamente erógenas para muchos. La dominación que él ejerce y la relajación total de ella pueden favorecer el jugueteo del hombre con el ano de ella: introducir un dedo durante el coito puede ser enormemente excitante.", "cellId": "sorpresa", "oka": false, "nitems": 0},
{"_id": 81, "level": 4, "title": "Variante de la medusa", "description": "Si el hombre está dotado de flexibilidad y resistencia, esta posición tiene una variante muy atractiva para los amantes del balanceo durante el coito. En cuclillas, el hombre recibe a la mujer preparado para quedar realmente extasiado: sus movimientos pueden imitar los de una hamaca, yendo de atrás para adelante con los pies bien apoyados en el piso. De otra manera, él puede quedarse inmóvil y dejar que ella se mueva hasta el final.", "cellId": "medusa", "oka": false, "nitems": 0},
{"_id": 82, "level": 4, "title": "La fusión", "description": "Para esta postura, el hombre se sienta echando su cuerpo levemente hacia atrás y apoyando sus manos al costado del cuerpo. Las piernas pueden estirarse o flexionarse según la comodidad que se disponga y la cabeza puede estar relajada. La mujer, asumiendo el rol activo de la ocasión, pasa sus piernas por encima de su compañero y apoya sus brazos atrás del cuerpo. La estimulación previa debe ser intensa, ya que durante la penetración esta postura impide el acercamiento manual y el contacto de las bocas. La mujer marca el ritmo o se pacta un encuentro pene-vagina con un movimiento de ambos hacia el centro. De cualquiera de las dos formas, es esencial que el clítoris aproveche los impactos con el cuerpo de él. La mirada tiene un componente fundamental y la palabra puede ser un increíble arma para gozar la fusión por completo.", "cellId": "fusion", "oka": false, "nitems": 0},
{"_id": 83, "level": 4, "title": "Variante del sometido", "description": "Otra forma de probar esta postura es que la mujer extienda su cuerpo hacia atrás, apoye sus brazos en los de su compañero y extienda sus piernas hacia adelante. De esta manera, el hombre podrá llegar a sus pechos con facilidad y la mujer podrá apoyar sus glúteos en el vientre de su compañero y realizar movimientos circulares. El pene no puede penetrar tanto en la vagina, lo cual puede ser sumamente excitante para ambos.", "cellId": "variante_sometido", "oka": false, "nitems": 0},
{"_id": 84, "level": 4, "title": "El arco", "description": "Variante del \"Cara a cara\", el arco es una posición que, a través de una pequeña variante, modifica las sensaciones al extremo. La mujer permanece acostada boca arriba con las piernas abiertas y flexionadas, apoyando sus brazos detrás de los hombros. Cuando su compañero esté listo para penetrarla, eleva sus caderas y se posa sobre las piernas flexionadas del compañero. El placer que ella recibe se centra en la penetración profunda y en la particularidad de sentir toda la zona vaginal y abdominal envuelta de la piel del hombre. El cansancio que se experimenta al mantener la posición se ve recompensado con la potencia del orgasmo que puede provocar.", "cellId": "arco", "oka": false, "nitems": 0},
{"_id": 85, "level": 4, "title": "Variante de la doma", "description": "La mujer también puede \"domar\" a su potro colocándose de espaldas a él y marcando el ritmo apoyando sus pies en el piso. El, a su vez, puede tocar sus pechos, besar su cuello y tirar del cabello de su compañera mientras ella se mueve. El ángulo de visión que ofrece esta variante es uno de los más excitantes para el hombre, ya que permite ver en primer plano cada embestida que realiza su compañera.", "cellId": "variante_doma", "oka": false, "nitems": 0},
{"_id": 86, "level": 4, "title": "La posesión", "description": "Las piernas se entrelazan en esta postura sensual y plajustifya, donde la mujer permanece acostada y con las piernas abiertas esperando que su compañero la penetre sentado y tomándola de los hombros para regular el movimiento. El pene entra y sale desviando su movimiento hacia abajo, ya que la altura del vientre de la mujer queda levemente más arriba que la del hombre.", "cellId": "posesion", "oka": false, "nitems": 0},
{"_id": 8, "level": 0, "title": "Contar sueño erótico con la otra persona", "description": "Contar sueño erótico con la otra persona", "cellId": "sueno", "oka": false, "nitems": 0},
{"_id": 3, "level": 0, "title": "Chupar la oreja del otro", "description": "Chupar la oreja del otro", "cellId": "orejas1", "oka": false, "nitems": 0},
{"_id": 26, "level": 1, "title": "Peticiones a este nivel", "description": "Peticiones a este nivel", "cellId": "peticion", "oka": false, "nitems": 0},
{"_id": 39, "level": 2, "title": "Mastrubar al otro", "description": "Mastrubar al otro", "cellId": "masturbacion_pareja2", "oka": false, "nitems": 0},
{"_id": 17, "level": 1, "title": "Beso apasionado", "description": "Beso apasionado", "cellId": "beso", "oka": false, "nitems": 0},
{"_id": 4, "level": 0, "title": "Dejar que te chupe el otro la oreja", "description": "Dejar que te chupe el otro la oreja", "cellId": "orejas2", "oka": false, "nitems": 0},
{"_id": 30, "level": 2, "title": "Beso apasionado tocando zonas erógenas", "description": "Beso apasionado tocando zonas erógenas", "cellId": "beso", "oka": false, "nitems": 0},
{"_id": 2, "level": 0, "title": "Contar experiencia conjunta que mejor recuerdes", "description": "Contar experiencia conjunta que mejor recuerdes", "cellId": "secretos1", "oka": false, "nitems": 0},
{"_id": 6, "level": 0, "title": "Pequeño masaje por donde quieras", "description": "Pequeño masaje por donde quieras", "cellId": "masaje", "oka": false, "nitems": 0},
{"_id": 9, "level": 0, "title": "Contar lo que sientes cuando haces... (elegir el qué)", "description": "Contar lo que sientes cuando haces... (elegir el qué)", "cellId": "secretos2", "oka": false, "nitems": 0},
{"_id": 43, "level": 3, "title": "Restregar ambos sexos sin ropa", "description": "Restregar ambos sexos sin ropa", "cellId": "restregar", "oka": false, "nitems": 0},
{"_id": 5, "level": 0, "title": "Dar besos por todo el cuello", "description": "Dar besos por todo el cuello", "cellId": "cuello", "oka": false, "nitems": 0},
{"_id": 7, "level": 0, "title": "Contar en qué piensas cuando te masturbas", "description": "Contar en qué piensas cuando te masturbas", "cellId": "pensamiento", "oka": false, "nitems": 0},
{"_id": 11, "level": 1, "title": "Quitarle al otro algo de ropa y acariciar la zona (no vale zonas íntimas)", "description": "Quitarle al otro algo de ropa y acariciar la zona (no vale zonas íntimas)", "cellId": "caricia", "oka": false, "nitems": 0},
{"_id": 52, "level": 3, "title": "Sexo oral (posición a elegir)", "description": "Sexo oral (posición a elegir)", "cellId": "sexo_oral2", "oka": false, "nitems": 0},
{"_id": 13, "level": 1, "title": "Besar al otro en la nuca o la espalda", "description": "Besar al otro en la nuca o la espalda", "cellId": "espalda", "oka": false, "nitems": 0},
{"_id": 14, "level": 1, "title": "Enseñarle al otro las partes íntimas", "description": "Enseñarle al otro las partes íntimas", "cellId": "partes", "oka": false, "nitems": 0},
{"_id": 15, "level": 1, "title": "Dibujar con sirope y luego borrar con la boca (no vale zonas íntimas)", "description": "Dibujar con sirope y luego borrar con la boca (no vale zonas íntimas)", "cellId": "sirope", "oka": false, "nitems": 0},
{"_id": 16, "level": 1, "title": "Tocar partes con la ropa puesta", "description": "Tocar partes con la ropa puesta", "cellId": "pantalon", "oka": false, "nitems": 0},
{"_id": 18, "level": 1, "title": "Tapar los ojos y dar besos por el cuerpo sin tocar zonas erógenas", "description": "Tapar los ojos y dar besos por el cuerpo sin tocar zonas erógenas", "cellId": "ojos_tapados", "oka": false, "nitems": 0},
{"_id": 19, "level": 1, "title": "Enseñar al otro cómo te gustaría que te tocara (ligeramente)", "description": "Enseñar al otro cómo te gustaría que te tocara (ligeramente)", "cellId": "masturbacion", "oka": false, "nitems": 0},
{"_id": 20, "level": 1, "title": "Restregar las partes erógenas (con ropa)", "description": "Restregar las partes erógenas (con ropa)", "cellId": "roce", "oka": false, "nitems": 0},
{"_id": 21, "level": 1, "title": "Tocar torso desnudo del otro", "description": "Tocar torso desnudo del otro", "cellId": "torso", "oka": false, "nitems": 0},
{"_id": 22, "level": 1, "title": "Besar por todo el cuerpo sin tocar zonas erógenas", "description": "Besar por todo el cuerpo sin tocar zonas erógenas", "cellId": "beso_cuerpo", "oka": false, "nitems": 0},
{"_id": 23, "level": 1, "title": "Chuparle lo que quieras al otro (no valen zonas erógenas)", "description": "Chuparle lo que quieras al otro (no valen zonas erógenas)", "cellId": "chupada", "oka": false, "nitems": 0},
{"_id": 24, "level": 1, "title": "Dar besos por las piernas", "description": "Dar besos por las piernas", "cellId": "piernas", "oka": false, "nitems": 0},
{"_id": 25, "level": 1, "title": "Poner boca abajo al otro y morderle el culo", "description": "Poner boca abajo al otro y morderle el culo", "cellId": "mordisco", "oka": false, "nitems": 0},
{"_id": 61, "level": 4, "title": "En la mesa", "description": "Ella debe tumbarse en una mesa con las piernas totalmente abiertas. Él de pie, la penetra y marca el ritmo del coito", "cellId": "mesa", "oka": false, "nitems": 0},
{"_id": 40, "level": 2, "title": "Peticiones a este nivel", "description": "Peticiones a este nivel", "cellId": "peticion", "oka": false, "nitems": 0},
{"_id": 46, "level": 3, "title": "Peticiones a este nivel", "description": "Peticiones a este nivel", "cellId": "peticion", "oka": false, "nitems": 0},
{"_id": 28, "level": 2, "title": "Dibujar con sirope y luego borrar con la boca de las zonas íntimas", "description": "Dibujar con sirope y luego borrar con la boca de las zonas íntimas", "cellId": "sirope", "oka": false, "nitems": 0},
{"_id": 37, "level": 2, "title": "Masturbarse para el otro", "description": "Masturbarse para el otro", "cellId": "masturbacion2", "oka": false, "nitems": 0},
{"_id": 49, "level": 3, "title": "Ducharse durante dos minutos", "description": "Ducharse durante dos minutos", "cellId": "ducha", "oka": false, "nitems": 0},
{"_id": 45, "level": 3, "title": "Sesenta y nueve", "description": "Sesenta y nueve", "cellId": "sesentaynueve", "oka": false, "nitems": 0},
{"_id": 42, "level": 3, "title": "Grabar un minuto mientras el otro se toca", "description": "Grabar un minuto mientras el otro se toca", "cellId": "video", "oka": false, "nitems": 0},
{"_id": 48, "level": 3, "title": "Chupar al otro (el / ella tumbado/a en la cama y tu de rodillas)", "description": "Chupar al otro (el / ella tumbado/a en la cama y tu de rodillas)", "cellId": "sexo_oral1", "oka": false, "nitems": 0},
{"_id": 47, "level": 3, "title": "Chupar al otro (tú de rodillas y el / ella de pie)", "description": "Chupar al otro (tú de rodillas y el / ella de pie)", "cellId": "sexo_oral", "oka": false, "nitems": 0},
{"_id": 50, "level": 3, "title": "Tapar los ojos y practicarle sexo oral", "description": "Tapar los ojos y practicarle sexo oral", "cellId": "sexo_oral3", "oka": false, "nitems": 0},
{"_id": 33, "level": 2, "title": "Restregar las partes erógenas sin ropa", "description": "Restregar las partes erógenas sin ropa", "cellId": "gatos", "oka": false, "nitems": 0},
{"_id": 27, "level": 2, "title": "Quitarle al otro la ropa de las zonas erógenas y acariciar", "description": "Quitarle al otro la ropa de las zonas erógenas y acariciar", "cellId": "caricia_sexual", "oka": false, "nitems": 0},
{"_id": 29, "level": 2, "title": "Tocar partes sin la ropa puesta", "description": "Tocar partes sin la ropa puesta", "cellId": "tocar", "oka": false, "nitems": 0},
{"_id": 31, "level": 2, "title": "Tapar los ojos y dar besos por las zonas erógenas", "description": "Tapar los ojos y dar besos por las zonas erógenas", "cellId": "ojos_tapados2", "oka": false, "nitems": 0},
{"_id": 34, "level": 2, "title": "Besar por todo el cuerpo incluidas zonas erógenas", "description": "Besar por todo el cuerpo, incluidas zonas erógenas", "cellId": "besos", "oka": false, "nitems": 0},
{"_id": 38, "level": 2, "title": "Dejar que el otro te masturbe", "description": "Dejar que el otro te masturbe", "cellId": "masturbacion_pareja1", "oka": false, "nitems": 0},
{"_id": 12, "level": 1, "title": "Striptease completo", "description": "Striptease completo", "cellId": "striptease_completo", "oka": false, "nitems": 10}]
